[
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-regex-replace",
  "obsidian-git",
  "obsidian-linter",
  "calendar",
  "obsidian-markbase",
  "homepage",
  "obsidian-kanban",
  "cmdr",
  "recent-files-obsidian"
]